[
    {
        "id":0,
        "name":"Hipnosis",
        "price":1200,
        "quantity":99,
        "image":"../images/productos/hipnosis.jpg",
        "description":"Lograste conectar alguna vez con las emociones que te provocaron  el fallecimiento de algún ser querido o alguna mascota? Te pasó de no poder procesar tu duelo por estar bien para los demás? Sabías que esas emociones si no se sanan pueden pesar y mucho en tu vida cotidiana? Estás dispuest@ a sanarlas? Te espero! #hipnosis #terapiaregresiva #sanacionconsiente #online #presencial #espaciogetsha 🙏💫⚡Sanar duelos a través de hipnosis o sacarnos dudas y obtener mensajes a través de canalizaciones. Terapia Regresiva on line o presencial",
        "type": "productos",
        "stock": 6
    },

    {
        "id":1,
        "name":"Barras",
        "price":1200,
        "quantity":99,
        "image":"../images/productos/barras.jpg",
        "description":"Comenzá a Crear una realidad diferente en tu vida !        Sesiones de Barras Access® -✨Beneficios de dar y recibir sesiones de barras access®.✅Alivio de los estados de estrés y tristeza.     ✅Liberación de estados emocionales enraizados.✅Supera patrones repetitivos de conducta no deseados.✅Trabaja sobre las actitudes autodestructivas.   ✅Elimina creencias limitantes y juicios.✅Elimina traumas y fobias.        ✅Elimina puntos de vista fijos ✅Disminuye la mente excesivamente activa.  ✅Combate el insomnio.✅Desbloquea la creatividad.✅Mejora tus relaciones personales, tu relación con el dinero y la sexualidad.",
        "type": "productos",
        "stock": 6
    },

    {
        "id":2,
        "name":"Armonizacion",
        "price":1000,
        "quantity":99,
        "image":"../images/productos/armonizacion.jpg",
        "description":"ARMONIZACIÓN CON REIKI. La energía Reiki surge diversos efectos en el campo energético del individuo que la recibe.Todos estos efectos se interconectan en la sanación con Reiki, por ej.: cuando aparece un síntoma físico generalmente está vinculado a uno o varios síntomas emocionales y/o mentales, logremos relacionarlos conscientemente o no. Es por esto que la armonización completa del ser es sumamente importante para obtener una sanación efectiva y permanente. La terapia Reiki es beneficiosa reik todos sin excepción, no entorpece ningún tratamiento médico, por el contrario; lo complementa y potencia. -Reiki luz de María   -Reiki Usui -Reiki siete rayos -Sanación luz de trina -Sanación Bioenergética -Reiki karuna",
        "type": "productos",
        "stock": 6

    },

    {
        "id":3,
        "name":"Reiki Embarazadas",
        "price":1500,
        "quantity":99,
        "image":"../images/productos/reiki.jpg",
        "description":"10 beneficios del REIKI: 1. Reduce el estrés; genera equilibrio y bienestar de manera integral. 2. Armoniza, energiza, estabiliza, relaja (física, mental, emocional y espiritualmente) 3. Acelera la habilidad natural del cuerpo para auto-sanar (enfermedades, emociones y dolores) 4. Mejora el funcionamiento y el rendimiento fisiológico de células y órganos. 5. Aumenta la claridad mental y la concentración para estudiar y/o trabajar. 6. Mejora la autoestima. 7. Prepara mental y emocionalmente para los actos quirúrgicos (antes y después de las operaciones) 8. Es auxiliar en el tratamiento para disminuir las migrañas, depresión, dolores menstruales y estreñimiento.   9. Así como en trastornos alimentarios: bulimia y anorexia. 10. En casos de quimioterapia o radioterapia sirve para disminuir sus efectos secundarios altamente nocivos",
        "type": "productos",
        "stock": 6
    },

    {
        "id":4,
        "name":"Reiki para chiquitos",
        "price":1500,
        "quantity":99,
        "image":"../images/productos/reiki_ninos.jpg",
        "description":"En qué consiste el reiki para niños y bebés. El tratamiento de Reiki se emplea en niños cuando están sufriendo alguna situación familiar que les produce miedo o inseguridad, como puede ser la separación de sus padres, también para ayudar a niños que tienen pesadillas o padecen insomnio, o para situaciones de niños que presentan timidez o hiperactividad. Beneficios del reiki para niños y bebés  Mediante la energía que podemos transmitir a través de nuestras manos, se puede conseguir que los más pequeños duerman mejor, se calmen, se consigue reducir su irritabilidad, o incluso que coman mejor.- Mediante el Reiki para niños y bebés podemos ayudarles a manejar el estrés, ya que contribuye a que se tranquilicen, aliviando ansiedades, miedos, dolores de cabeza, de dentición o de otitis entre otros. - En la actualidad se emplea también para ayudar a niños autistas y también en el caso de niños que padecen el Trastorno por Déficit de Atención. Resulta positivo su uso en el caso de niños con dificultades para concentrarse. Contribuye a que los niños aprendan a conocer y manejar sus emociones, ayudándoles a conocerse a sí mismos. Les ayuda a comunicarse de forma más afectiva y también a desarrollar la empatía.",
        "type": "productos",
        "stock": 6
    },
    
    {
        "id":5,
        "name":"Sanacion Adolescentes",
        "price":1400,
        "quantity":99,
        "image":"../images/productos/sanacion.jpg",
        "description":"Cuántas veces hiciste dieta y no lograbas bajar ni un kilo? Alguna vez te preguntaste si *eso* que te estaba haciendo engordar era emocional? Si yo te digo que te permitas sentir y que te conectes con las emociones que te guardaste que me dirías? Cuántas veces te dijeron *no hables* *no digas* *eso no se hace* *eso no*... Cuántas veces te dijeron *no llores! Mirá como te mira la nena porque estás llorando*  O peor!!! *Estás enferma? Estás más flaca* o *que te pasó que engordas te tanto?*   No tenemos ni idea de cuánto nos puede afectar lo que nos dicen o lo que nos hicieron creer, muchas veces el cuerpo físico *engorda* porque se *ensancha* al sentir miedo...sabes que es posible sanar esas programaciones? #terapiaregresiva #sanacionconsiente #espaciogetsha      Estás dispuest@ a conectar con tus emociones y sanarlas? Sesiones on line y presenciales✨✨✨✨",
        "type": "productos",
        "stock": 6
        },
    {
        "id":6,
        "name":"Gemoterapia",
        "price":3000,
        "quantity":99,
        "image":"../images/cursos/gemoterapia.jpg",
        "description":"Te facina el mundo de las piedras? Este taller es para vos! Taller *Sanación con Cristales* Aprenderas entre otras cosas a distinguir las gemas, su uso y propiedades, limpieza de los cristales, su uso en las terapias, recomendaciones. Un taller que no requiere requisitos previos.Incluye manual, certificado y un set de gemas para que ya las empieces a usar.Su valor? $ 2.500- Se reserva con el 50% del valor Se dicta en mi espacio.",
        "type": "cursos",
        "stock": 6
    },
    {
        "id":7,
        "name":"7 rayos",
        "price":1400,
        "quantity":99,
        "image":"../images/cursos/7_rayos_grado_1.jpg",
        "description":"Cuántas veces hiciste dieta y no lograbas bajar ni un kilo? Alguna vez te preguntaste si *eso* que te estaba haciendo engordar era emocional? Si yo te digo que te permitas sentir y que te conectes con las emociones que te guardaste que me dirías? Cuántas veces te dijeron *no hables* *no digas* *eso no se hace* *eso no*... Cuántas veces te dijeron *no llores! Mirá como te mira la nena porque estás llorando*  O peor!!! *Estás enferma? Estás más flaca* o *que te pasó que engordas te tanto?*   No tenemos ni idea de cuánto nos puede afectar lo que nos dicen o lo que nos hicieron creer, muchas veces el cuerpo físico *engorda* porque se *ensancha* al sentir miedo...sabes que es posible sanar esas programaciones? #terapiaregresiva #sanacionconsiente #espaciogetsha      Estás dispuest@ a conectar con tus emociones y sanarlas? Sesiones on line y presenciales✨✨✨✨",
        "type": "cursos",
        "stock": 6
    }
]